alacritty
alsa-utils
archlinux-keyring
autoconf
automake
awesome
base
binutils
bison
brightnessctl
catimg
cmake
debugedit
efibootmgr
fakeroot
feh
file
findutils
flex
fzf
gawk
gcc
gettext
git
github-cli
grep
groff
grub
gst-plugin-pipewire
gzip
htop
i2pd
intel-ucode
iwd
libpulse
libreoffice-still
libtool
libxft
libxinerama
linux-firmware
linux-lts
lsd
m4
make
man-db
moc
mpd
mpv
msmtp
neofetch
neomutt
neovide
neovim
newsboat
nodejs
npm
ntfs-3g
obsidian
opendoas
pacman
pass
patch
pcmanfm
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
powerline
python-pip
ranger
rtorrent
sed
stow
sudo
taskwarrior-tui
texinfo
tmux
torbrowser-launcher
tree
ttf-dejavu
ttf-hack-nerd
unzip
vi
vim
vimb
vit
w3m
which
wireplumber
xclip
xdg-utils
xf86-video-intel
xorg-server
xorg-xinit
yt-dlp
ytfzf
zram-generator
zsh
